
<%@ page session="true" import="java.util.*" %>
<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<html>
    <head>
        <title>Диалог||Построение телефонных продаж за 1 день</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="Cache-Control" content="no-cache">
        <link href="./css/bootstrap.min.css" rel="stylesheet" type="text/css" >
        <link href="./css/dialog.css" rel="stylesheet" type="text/css" >
        <link rel="shortcut icon" href="./img/icon(D).png">
    </head>
    <body >
        <h1>ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА</h1>

        <p><h3>1. Общие условия</h3></p>
	
	<p><h5>1.1. Настоящая Политика определяет порядок обработки и защиты информации Обществом
	с ограниченной ответственностью «Прим  » информации о физических лицах 
	(далее – Пользователи), которая может быть получена ООО «Прим»
	при использовании Пользователем услуг предоставляемых посредством сайта,
	сервисов, служб, программ ООО «Прим» (далее – Сайт, Сервисы).</h5></p>

	<p><h5>1.2. Целью настоящей Политики является обеспечение надлежащей защиты информации о 
	Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.</h5></p>
	
	<p><h5>1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой
	Пользователем, регулируются настоящей Политикой, 
	иными официальными документами ООО «Прим» и действующим законодательством Российской Федерации.</h5></p>
	
	<p><h5>1.4. Регистрируясь на Сайте и используя Сайт и Сервисы 
	Пользователь выражает свое полное согласие с условиями настоящей Политики.</h5></p>
	
	<p><h5>1.5. В случае несогласия Пользователя с условиями настоящей Политики использование 
	Сайта и/или каких-либо Сервисов доступных при использовании Сайта должно быть немедленно прекращено.</h5></p>
	
	
	
    <p><h3>2. Цели сбора, обработки и хранения информации предоставляемой пользователями Сайта</h3></p>
	
	<p><h5>2.1. Обработка персональных данных Пользователя осуществляется в соответствии с
	законодательством Российской Федерации. ООО «Прим» обрабатывает персональные данные Пользователя в целях:</h5></p>

	<p><h5>- идентификации стороны в рамках соглашений и договоров с ООО «Прим»;</h5></p>
	
	<p><h5>- предоставления Пользователю услуг, в том числе, в целях получения Пользователем таргетированной рекламы;</h5></p>
	
	<p><h5>- проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта.</h5></p>
	
	<p><h5>- проведение статистических и иных исследований на основе обезличенных данных.</h5></p>
	
	<p><h3>3. Условия обработки персональной информации предоставленной Пользователем и ее передачи третьим лицам</h3></p>
	
	<p><h5>3.1. ООО «Прим» принимает все необходимые меры для защиты персональных данных Пользователя от 
	неправомерного доступа, изменения, раскрытия или уничтожения.</h5></p>

	<p><h5>3.2. ООО «Прим » предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и аффилированным 
			лицам которым эта информация необходима для обеспечения
			функционирования Сайта, Сервисов и оказания Услуг Пользователю.</h5></p>
	
	<p><h5>3.3. ООО «Прим» вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, 
	в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях 
	предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной 
	Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации 
	по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.</h5></p>
	
	
	
	
	<p><h3>4. Условия пользования Сайтом, Сервисами</h3></p>
	
	<p><h5>4.1. Пользователь при пользовании Сайтом, подтверждает, что:</h5></p>

	<p><h5>обладает всеми необходимыми правами, позволяющими ему осуществлять регистрацию (создание учетной записи) и использовать Услуги сайта;</h5></p>
	
	<p><h5>указывает достоверную информацию о себе в объемах, необходимых для пользования Услугами Сайта, обязательные для заполнения поля для дальнейшего предоставления
	Услуг сайта помечены специальным образом, вся иная информация предоставляется пользователем по его собственному усмотрению.</h5></p>
	
	<p><h5>осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц не оговоренных
	в настоящей Политике и может быть скопирована и распространена ими;</h5></p>
	
	<p><h5>ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей
	Политики является письменным согласием Пользователя на сбор, хранение, 
	обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.</h5></p>
	
	
	
	
	<p><h3>5. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</h3></p>
	
	<p><h5>5.1. Данные предоставленные Пользователем самостоятельно при пользовании Сайтом, Сервисами включая но, 
	не ограничиваясь: имя, фамилия, пол, номер мобильного телефона и/или адрес электронной почты, 
	семейное положение, дата рождения, родной город, родственные связи, домашний адрес, информация 
	об образовании, о роде деятельности.</h5></p>
	
	<p><h5>5.2. Данные, которые автоматически передаются Сервисам в процессе их использования 
	с помощью установленного на устройстве Пользователя программного обеспечения,
	в том числе IP-адрес, информация из cookie, информация о браузере пользователя 
	(или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</h5></p>

	<p><h5>5.3 Иная информация о Пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов ООО «Прим».</h5></p>
	
	<p><h3>6. Изменение и удаление персональных данных</h3></p>
	
	<p><h5>6.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её 
	конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе, либо в персональном разделе соответствующего Сервиса.</h5></p>
	
	<p><h5>6.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию.
	При этом удаление аккаунта может повлечь невозможность использования некоторых Сервисов.</h5></p>


	<p><h3>7. Изменение Политики конфиденциальности. Применимое законодательство</h3></p>
	
	<p><h5>7.1. ООО «Прим» имеет право вносить изменения в настоящую Политику конфиденциальности.
	При внесении изменений в актуальной редакции указывается дата последнего обновления. 
	Новая редакция Политики вступает в силу с момента ее размещения, 
	если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу <?=Html::a('http://vsebezposrednikov.ru/index.php?r=site%2Fconfidence',['site/confidence']); ?></h5></p>
	
	<p><h5>7.2. К настоящей Политике и отношениям между Пользователем и ООО «Прим» 
	возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</h5></p>
	
	
	<p><h3>8. Обратная связь. Вопросы и предложения</h3></p>
	<p><h5>8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки ООО «Прим».</h5></p>
	
    </body></html>
